
/* Class = "NSMenu"; title = "Peamenüü"; ObjectID = "225"; */
"225.title" = "Peamenüü";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "Info Cyberducki kohta"; ObjectID = "228"; */
"228.title" = "Info Cyberducki kohta";

/* Class = "NSMenuItem"; title = "Kontrolli uuendusi..."; ObjectID = "229"; */
"229.title" = "Kontrolli uuendusi...";

/* Class = "NSMenuItem"; title = "Eelistused..."; ObjectID = "231"; */
"231.title" = "Eelistused...";

/* Class = "NSMenuItem"; title = "Anneta..."; ObjectID = "232"; */
"232.title" = "Anneta...";

/* Class = "NSMenuItem"; title = "Teenused"; ObjectID = "235"; */
"235.title" = "Teenused";

/* Class = "NSMenu"; title = "Teenused"; ObjectID = "236"; */
"236.title" = "Teenused";

/* Class = "NSMenuItem"; title = "Peida Cyberduck"; ObjectID = "238"; */
"238.title" = "Peida Cyberduck";

/* Class = "NSMenuItem"; title = "Peida teised"; ObjectID = "239"; */
"239.title" = "Peida teised";

/* Class = "NSMenuItem"; title = "Näita kõiki"; ObjectID = "240"; */
"240.title" = "Näita kõiki";

/* Class = "NSMenuItem"; title = "Sulge Cyberduck"; ObjectID = "242"; */
"242.title" = "Sulge Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "Fail"; ObjectID = "244"; */
"244.title" = "Fail";

/* Class = "NSMenuItem"; title = "Uus sirvija"; ObjectID = "245"; */
"245.title" = "Uus sirvija";

/* Class = "NSMenuItem"; title = "Ava ühendus..."; ObjectID = "246"; */
"246.title" = "Ava ühendus...";

/* Class = "NSMenuItem"; title = "Uus allalaadimine"; ObjectID = "248"; */
"248.title" = "Uus allalaadimine";

/* Class = "NSMenuItem"; title = "Uus kaust..."; ObjectID = "250"; */
"250.title" = "Uus kaust...";

/* Class = "NSMenuItem"; title = "Uus fail..."; ObjectID = "251"; */
"251.title" = "Uus fail...";

/* Class = "NSMenuItem"; title = "Uus sümboolne link..."; ObjectID = "252"; */
"252.title" = "Uus sümboolne link...";

/* Class = "NSMenuItem"; title = "Nimeta ümber..."; ObjectID = "253"; */
"253.title" = "Nimeta ümber...";

/* Class = "NSMenuItem"; title = "Tee koopia..."; ObjectID = "254"; */
"254.title" = "Tee koopia...";

/* Class = "NSMenuItem"; title = "Ava URL"; ObjectID = "256"; */
"256.title" = "Ava URL";

/* Class = "NSMenu"; title = "Ava URL"; ObjectID = "257"; */
"257.title" = "Ava URL";

/* Class = "NSMenuItem"; title = "Muuda rakendusega"; ObjectID = "258"; */
"258.title" = "Muuda rakendusega";

/* Class = "NSMenu"; title = "Muuda rakendusega"; ObjectID = "259"; */
"259.title" = "Muuda rakendusega";

/* Class = "NSMenuItem"; title = "Kiirvaade"; ObjectID = "260"; */
"260.title" = "Kiirvaade";

/* Class = "NSMenuItem"; title = "Info"; ObjectID = "261"; */
"261.title" = "Info";

/* Class = "NSMenuItem"; title = "Laadi alla"; ObjectID = "263"; */
"263.title" = "Laadi alla";

/* Class = "NSMenuItem"; title = "Laadi alla kui..."; ObjectID = "264"; */
"264.title" = "Laadi alla kui...";

/* Class = "NSMenuItem"; title = "Laadi alla kausta..."; ObjectID = "265"; */
"265.title" = "Laadi alla kausta...";

/* Class = "NSMenuItem"; title = "Laadi üles..."; ObjectID = "266"; */
"266.title" = "Laadi üles...";

/* Class = "NSMenuItem"; title = "Sünkrooni..."; ObjectID = "267"; */
"267.title" = "Sünkrooni...";

/* Class = "NSMenuItem"; title = "Kustuta"; ObjectID = "269"; */
"269.title" = "Kustuta";

/* Class = "NSMenuItem"; title = "Pööra ümber"; ObjectID = "270"; */
"270.title" = "Pööra ümber";

/* Class = "NSMenuItem"; title = "Loo arhiiv"; ObjectID = "272"; */
"272.title" = "Loo arhiiv";

/* Class = "NSMenu"; title = "Loo arhiiv"; ObjectID = "273"; */
"273.title" = "Loo arhiiv";

/* Class = "NSMenuItem"; title = "Laienda arhiivi"; ObjectID = "274"; */
"274.title" = "Laienda arhiivi";

/* Class = "NSMenuItem"; title = "Prindi..."; ObjectID = "276"; */
"276.title" = "Prindi...";

/* Class = "NSMenuItem"; title = "Sulge aken"; ObjectID = "278"; */
"278.title" = "Sulge aken";

/* Class = "NSMenuItem"; title = "Muuda"; ObjectID = "279"; */
"279.title" = "Muuda";

/* Class = "NSMenu"; title = "Muuda"; ObjectID = "280"; */
"280.title" = "Muuda";

/* Class = "NSMenuItem"; title = "Samm tagasi"; ObjectID = "281"; */
"281.title" = "Samm tagasi";

/* Class = "NSMenuItem"; title = "Samm edasi"; ObjectID = "282"; */
"282.title" = "Samm edasi";

/* Class = "NSMenuItem"; title = "Lõika"; ObjectID = "284"; */
"284.title" = "Lõika";

/* Class = "NSMenuItem"; title = "Kopeeri"; ObjectID = "285"; */
"285.title" = "Kopeeri";

/* Class = "NSMenuItem"; title = "Kopeeri URL"; ObjectID = "286"; */
"286.title" = "Kopeeri URL";

/* Class = "NSMenu"; title = "Kopeeri URL"; ObjectID = "287"; */
"287.title" = "Kopeeri URL";

/* Class = "NSMenuItem"; title = "Aseta"; ObjectID = "288"; */
"288.title" = "Aseta";

/* Class = "NSMenuItem"; title = "Vali kõik"; ObjectID = "289"; */
"289.title" = "Vali kõik";

/* Class = "NSMenuItem"; title = "Vaata"; ObjectID = "290"; */
"290.title" = "Vaata";

/* Class = "NSMenu"; title = "Vaata"; ObjectID = "291"; */
"291.title" = "Vaata";

/* Class = "NSMenuItem"; title = "nimekirjana"; ObjectID = "292"; */
"292.title" = "nimekirjana";

/* Class = "NSMenuItem"; title = "as Outline"; ObjectID = "293"; */
"293.title" = "as Outline";

/* Class = "NSMenuItem"; title = "Veerg"; ObjectID = "295"; */
"295.title" = "Veerg";

/* Class = "NSMenu"; title = "Veerg"; ObjectID = "296"; */
"296.title" = "Veerg";

/* Class = "NSMenuItem"; title = "Peida tööriistariba"; ObjectID = "298"; */
"298.title" = "Peida tööriistariba";

/* Class = "NSMenuItem"; title = "Kohanda tööriistariba..."; ObjectID = "299"; */
"299.title" = "Kohanda tööriistariba...";

/* Class = "NSMenuItem"; title = "Näita peidetud faile"; ObjectID = "301"; */
"301.title" = "Näita peidetud faile";

/* Class = "NSMenuItem"; title = "Teksti kodeerimine"; ObjectID = "302"; */
"302.title" = "Teksti kodeerimine";

/* Class = "NSMenu"; title = "Teksti kodeerimine"; ObjectID = "303"; */
"303.title" = "Teksti kodeerimine";

/* Class = "NSMenuItem"; title = "Mine"; ObjectID = "306"; */
"306.title" = "Mine";

/* Class = "NSMenu"; title = "Mine"; ObjectID = "307"; */
"307.title" = "Mine";

/* Class = "NSMenuItem"; title = "Värskenda"; ObjectID = "308"; */
"308.title" = "Värskenda";

/* Class = "NSMenuItem"; title = "Mine kausta..."; ObjectID = "310"; */
"310.title" = "Mine kausta...";

/* Class = "NSMenuItem"; title = "Tagasi"; ObjectID = "311"; */
"311.title" = "Tagasi";

/* Class = "NSMenuItem"; title = "Edasi"; ObjectID = "312"; */
"312.title" = "Edasi";

/* Class = "NSMenuItem"; title = "Kausta sulgemine"; ObjectID = "313"; */
"313.title" = "Kausta sulgemine";

/* Class = "NSMenuItem"; title = "Sees"; ObjectID = "314"; */
"314.title" = "Sees";

/* Class = "NSMenuItem"; title = "Otsi..."; ObjectID = "315"; */
"315.title" = "Otsi...";

/* Class = "NSMenuItem"; title = "Saada käsk..."; ObjectID = "317"; */
"317.title" = "Saada käsk...";

/* Class = "NSMenuItem"; title = "Ava terminal"; ObjectID = "318"; */
"318.title" = "Ava terminal";

/* Class = "NSMenuItem"; title = "Peata"; ObjectID = "320"; */
"320.title" = "Peata";

/* Class = "NSMenuItem"; title = "Järjehoidja"; ObjectID = "322"; */
"322.title" = "Järjehoidja";

/* Class = "NSMenu"; title = "Järjehoidja"; ObjectID = "323"; */
"323.title" = "Järjehoidja";

/* Class = "NSMenuItem"; title = "Järjehoidjate lülitamine"; ObjectID = "324"; */
"324.title" = "Järjehoidjate lülitamine";

/* Class = "NSMenuItem"; title = "Sorteeri"; ObjectID = "325"; */
"325.title" = "Sorteeri";

/* Class = "NSMenu"; title = "Sorteeri"; ObjectID = "326"; */
"326.title" = "Sorteeri";

/* Class = "NSMenuItem"; title = "Hüüdnimi"; ObjectID = "327"; */
"327.title" = "Hüüdnimi";

/* Class = "NSMenuItem"; title = "Hostinimi"; ObjectID = "328"; */
"328.title" = "Hostinimi";

/* Class = "NSMenuItem"; title = "Protokoll"; ObjectID = "329"; */
"329.title" = "Protokoll";

/* Class = "NSMenuItem"; title = "Uus järjehoidja"; ObjectID = "331"; */
"331.title" = "Uus järjehoidja";

/* Class = "NSMenuItem"; title = "Kustuta järjehoidja"; ObjectID = "332"; */
"332.title" = "Kustuta järjehoidja";

/* Class = "NSMenuItem"; title = "Muuda järjehoidjat"; ObjectID = "333"; */
"333.title" = "Muuda järjehoidjat";

/* Class = "NSMenuItem"; title = "Tee järjehoidjast koopia"; ObjectID = "334"; */
"334.title" = "Tee järjehoidjast koopia";

/* Class = "NSMenuItem"; title = "Aken"; ObjectID = "336"; */
"336.title" = "Aken";

/* Class = "NSMenu"; title = "Aken"; ObjectID = "337"; */
"337.title" = "Aken";

/* Class = "NSMenuItem"; title = "Minimeeri"; ObjectID = "338"; */
"338.title" = "Minimeeri";

/* Class = "NSMenuItem"; title = "Ülekanded"; ObjectID = "340"; */
"340.title" = "Ülekanded";

/* Class = "NSMenuItem"; title = "Toiming"; ObjectID = "341"; */
"341.title" = "Toiming";

/* Class = "NSMenuItem"; title = "Too kõik ette"; ObjectID = "343"; */
"343.title" = "Too kõik ette";

/* Class = "NSMenuItem"; title = "Abiinfo"; ObjectID = "344"; */
"344.title" = "Abiinfo";

/* Class = "NSMenu"; title = "Abiinfo"; ObjectID = "345"; */
"345.title" = "Abiinfo";

/* Class = "NSMenuItem"; title = "Cyberducki abiinfo"; ObjectID = "346"; */
"346.title" = "Cyberducki abiinfo";

/* Class = "NSMenuItem"; title = "Litsents"; ObjectID = "347"; */
"347.title" = "Litsents";

/* Class = "NSMenuItem"; title = "Teavitused"; ObjectID = "348"; */
"348.title" = "Teavitused";

/* Class = "NSMenuItem"; title = "Teavita veast"; ObjectID = "350"; */
"350.title" = "Teavita veast";

/* Class = "NSMenu"; title = "Menüü"; ObjectID = "351"; */
"351.title" = "Menüü";

/* Class = "NSMenuItem"; title = "Uus sirvija"; ObjectID = "352"; */
"352.title" = "Uus sirvija";

/* Class = "NSMenuItem"; title = "Ülekanded"; ObjectID = "353"; */
"353.title" = "Ülekanded";

/* Class = "NSMenuItem"; title = "Ühenda"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "Ühenda";

/* Class = "NSMenuItem"; title = "Jaga..."; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "Jaga...";

/* Class = "NSMenuItem"; title = "Request files…"; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "Request files…";

/* Class = "NSMenuItem"; title = "Taasta"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "Taasta";

/* Class = "NSMenuItem"; title = "Uus krüpteeritud šeif..."; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "Uus krüpteeritud šeif...";

/* Class = "NSMenuItem"; title = "Lock Vault"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "Lock Vault";

/* Class = "NSMenuItem"; title = "Katkesta ühendus"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "Katkesta ühendus";
